Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/gielemnastedh.no/teatereiehkede.html.tmx
Source language: sma
Languages: nob

source: Saemien nasjovnaaleteatere Beaivváš vuasahtallemem ” RidnŠoaivi ja nieguid oaidni ” vuesehte Snåasen siebriedahkegåetesne rïhkeden / golken 19. b. ts. 19.00
nob: Samisk nasjonalteater viser forestillingen ” RidnŠoaivi ja nieguid oaidni ” på Snåsa samfunnshus 19.0ktober kl. 19.00

source: Gïelem nastedh, åarjelsaemien gïelen jïh kultuvren ektievoete, tjaangemeleahpah gaajhkesidie dåarjohte 50 % sïejhme åaseste geervide jïh voeresidie.
nob: Enhet for sørsamisk språk og kultur, Gielem Nastedh sponser billetter for alle med 50% av ordinær pris for voksne og seniorer.

source: Geerve almetji orre åasa 100 kr, voeresi orre åasa 50 kråvnah, noerh nuelelen 18 jaepieh, namhtah.
nob: Voksne med rabatt kr. 100,- Senior med rabatt kr 50,- ungdom under 18 år gratis.

source: Maahta leahpah åvtelhbodti åestedh hoksehtimmiekontovresne jallh tjaangemeoksesne.
nob: Forhåndssalg på servicekontoret, ellers ved inngang.

source: Kafé Midtpunktet iehkedem guhkede TEATEREPUBINE ts. 20.30 raejeste, jïh saemien tapas-teellerhkinie fryöjstoe.
nob: Kafé Midtpunktet forlenger kvelden med TEATERPUB fra kl. 20.30 og frister med samisk tapas-tallerken.
